{
   "title":["亚龙湾","三亚湾","海棠湾","大东海","清水湾"],
   "place":["东方夏威夷","阳光海岸","度假天堂","水暖沙白滩平","会唱歌的沙滩"],
   "moreinfor":[
   "亚龙湾处优质热带海滨风景区亚龙湾为一个月牙湾，拥有7千米长的银白色海滩，沙质相当细腻。而这里的南海没有受到污染，海水洁净透明，远望呈现几种不同的蓝色，而水面下珊瑚种类丰富，可清楚观赏珊瑚，适合多种水面下活动包括潜水等，令海底成为了当地的旅游的核心。岸上林木郁郁葱葱。冬沿海岸一带布满多座高级酒店和五星级的假日酒店。",
   "三亚湾度假区紧挨三亚市区，绵延22公里。湾湾长沙细，岸上绿树如带，构成三亚滨海旅游城市美丽动人的风景线。市内道路直通海边，将建成3个临海的广场和一个滨海公园。",
   "海棠湾景象万千，由于远离城市，大部分区域没有开发，一种原生态的美使海南三亚市旅游独具魅力。十九公里长的岸线风光旖旎，河道如网，绿洲棋布，芳草萋萋。海棠湾南与亚龙湾旅游度假区相邻，集碧海、蓝天、青山、银沙、绿洲、奇岬、河流于一身。",
   "关于大东海有一个传说:在很久以前，大东海是三亚落笔峰落笔洞中黑龙戏水的地方。相传黑龙看中了大东海的晴空丽日、碧波万顷、风平浪静，央求南海龙王将大东海借其于戏水解闷，南海龙王同意了。谁知黑龙一来便带来台风，弄得大东海浪高流急，影响人们打渔和生活，于是，南海龙王只准黑龙偶尔来活动活动筋骨。现今我们看到的大东海沙滩平坦细软，缓缓延伸，长达千米。",
   "清水湾因清澈的海水而得名。据当地人说，清水湾的海水质量能见度约25米，沙滩平缓涉水约200米远，水深不过2米，是天然的海滨浴场。由于海沙极细腻，走在沙滩上发出银铃般清脆的“唱歌声”，被誉为“会唱歌的沙滩”。"
   ],
   "zuopin":[
        {
            "zuopinid":1,
            "zuopinname":"追梦人",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"亚龙湾美高梅度假酒店",
            "imgsrc":"../img/lh_img/1-1F41016010O08.jpg"
        },
        {
            "zuopinid":1,
            "zuopinname":"梦中人",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"三亚亚龙湾美高梅度假酒店",
            "imgsrc":"../img/lh_img/1-1F41QJG3B1.jpg"
        },
        {
            "zuopinid":2,
            "zuopinname":"趁微风轻拂",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"海棠湾红树林度假酒店",
            "imgsrc":"../img/lh_img/1-1P516151953502.jpg"
        },
        {
            "zuopinid":2,
            "zuopinname":"康年婚礼",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"三亚康年度假酒店",
            "imgsrc":"../img/lh_img/1-1PF2160K3557.jpg"
        },
        {
            "zuopinid":2,
            "zuopinname":"蓝湾婚礼",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"三亚蓝湾威斯汀度假酒店",
            "imgsrc":"../img/lh_img/1-1PF515052UG.jpg"
        },
        {
            "zuopinid":3,
            "zuopinname":"游艇婚礼",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"三亚湾游艇",
            "imgsrc":"../img/lh_img/1-1P420155259162.jpg"
        },
        {
            "zuopinid":4,
            "zuopinname":"深海郁金香",
            "zuopinpeople":"三亚蓝端婚典",
            "zuopinplace":"三亚康年酒店",
            "imgsrc":"../img/lh_img/1-1P9260915515a.jpg"
        },
        {
            "zuopinid":4,
            "zuopinname":"万豪室内婚礼",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"山海天万豪度假酒店",
            "imgsrc":"../img/lh_img/1-1PF2150012952.jpg"
        },
        {
            "zuopinid":4,
            "zuopinname":"麓湖婚礼",
            "zuopinpeople":"蓝端婚典",
            "zuopinplace":"海棠湾麓湖度假酒店",
            "imgsrc":"../img/lh_img/1-1PF5151423948.jpg"
        }
   ],

  "hotel":[
       {    "hotelid":1,
            "hotelname":"三亚亚龙湾喜来登度假酒店",
            "hotel_infor":"酒店简介：三亚亚龙湾喜来登度假酒店位于亚龙湾的中心，正对亚龙湾高尔夫球场。 湛蓝的大海和银白的沙滩是海洋生物栖息繁衍的天堂和户外娱乐活动的理想之地。在三亚喜来登度假酒店的六家餐厅里，您可以一边与朋友分享白天的奇遇，一边品尝比萨，以及泛亚风味、粤式、或其它美妙的佳肴，然后再去桑",
            "imgsrc":"../img/lh_img/1-160Z31F645250.jpg"
       },
       {
            "hotelid":1,
            "hotelname":"三亚太阳湾柏悦酒店",
            "hotel_infor":"酒店简介：三亚太阳湾柏悦酒店位于海南岛南端的三亚市亚龙湾旅游度假区西南部， 湾内水面平静，海水清澈见底，海沙细软，洁白如银。三亚太阳湾柏悦酒店就座落于此，酒店三面环山，一面向海， 风景优美如画，既可以拥抱浩瀚南海的广博，也可以享受独立沙滩的恬静， 酒店建筑群沿着优美的沙滩成拱形排列，彷如一串璀璨明珠， 前面是壮丽磅礴的南中国海风光，后面是郁郁葱葱的青山茂林。",
            "imgsrc":"../img/lh_img/1-160Z2222403205.jpg"
       },
       {    "hotelid":1,
            "hotelname":"三亚亚龙湾万豪度假酒店",
            "hotel_infor":"酒店简介：三亚亚龙湾万豪度假酒店 亚龙湾绵延长7公里的海岸线，蓝天碧海，沙幼水清，群山环绕，植被葱郁，三亚万豪度假酒店就坐落在这片迷人的海滩上将亚龙湾的美景致尽收眼底。酒店有450米绵长的沙滩、10公顷的热带花园、户外泳池、儿童专享俱乐部和泉水疗中心，以及沙滩婚礼教堂、环水而建的室外会议中心等度假设施。",
            "imgsrc":"../img/lh_img/1-160Z2213521918.jpg"
       },
       {
            "hotelid":1,
            "hotelname":"三亚亚龙湾美高梅度假酒店",
            "hotel_infor":"酒店简介：三亚美高梅度假酒店位于亚龙湾的豪华暖柔沙滩，提供当地不可比拟的精彩、休闲与探险娱乐体验。由665间客房，50间套房与6套沙滩别墅组成的三亚美高梅度假酒店，展示了全新的娱乐与餐饮理念，一个水疗与游泳池，繁茂华美的景观，以及南中国海的海滨景致，同时是海南岛内会议会展的合适位置。",
            "imgsrc":"../img/lh_img/1-160Z21J93QB.JPG"
       },
       {
            "hotelid":1,
            "hotelname":"金茂三亚亚龙湾丽思卡尔顿酒店",
            "hotel_infor":"酒店简介：金茂三亚亚龙湾丽思卡尔顿酒店位于亚龙湾，自然的红树林景观及静谧的环境。金茂三亚丽思卡尔顿酒店拥有1700 平方米的宽敞会议空间，是举办各类会议和活动的理想场所。面积达900 平方米的宴会厅可根据与会者需求灵活划分为4 间小厅，另有9 间尺寸各异的会议厅以满足不同类型会务需要。做为三亚的室外婚礼礼堂，位于度假村内海滩边的结婚小礼堂以壮丽的南中国海为背景，为新人们见证这一永生难忘的幸福时刻。",
            "imgsrc":"../img/lh_img/1-160Z220291K17.jpg"
       },
       {
            "hotelid":1,
            "hotelname":"三亚亚龙湾瑞吉度假酒店",
            "hotel_infor":"酒店简介：三亚亚龙湾瑞吉度假酒店，豪华的静居之所，坐落在广阔的海滩, 细腻白沙，犹如普吉岛和巴厘岛，是散步，日光浴和游泳的理想之地。在山冈的映衬下，无边无际的蓝天向大海延伸。亚龙湾给您阳光，温和的气候和宜人的日子。瑞吉酒店设施优雅，活动层出不穷，满足您的品味需求。",
            "imgsrc":"../img/lh_img/1-160Z5154T1W0.jpg"
       },
       {    "hotelid":2,
            "hotelname":"三亚湾凤凰岛度假酒店",
            "hotel_infor":"酒店简介：凤凰岛位于三亚市三亚湾度假区“阳光海岸”，是在大海礁盘之中吹填出的人工岛。该岛四面临海，由一座长394米、宽17米的跨海观光大桥与市区滨海大道——三亚湾路及光明路相连，南侧临鹿回头公园，东南侧临三亚河入海口，西侧为东、西玳瑁岛，北侧濒临优美的17公里长三亚湾海滩。",
            "imgsrc":"../img/lh_img/1-160Z3154S5V8.jpg"
       },
       {    "hotelid":2,
            "hotelname":"三亚湾海居铂尔曼度假酒店",
            "hotel_infor":"酒店简介：三亚湾海居铂尔曼度假酒店座落于美丽的三亚湾畔，，酒店右侧的视野青山环绕，整体设计将中国古典风韵与东南亚热带风情融合。酒店包括全长300米的海滩、热带花园和4个室外泳池。有469间设施齐全的客房，还拥有配备先进的视听设备、8间多功能会议室占地1008平方米的无柱大宴会厅，自然采光，尽赏无限热带花园景观。",
            "imgsrc":"../img/lh_img/1-160Z31R02H43.jpg"
       },
       {
            "hotelid":3,
            "hotelname":"三亚海棠湾天房洲际度假酒店",
            "hotel_infor":"酒店简介：三亚海棠湾天房洲际度假酒店是拥有海水海洋的度假酒店，酒店地处海棠湾，坐拥碧海幼沙，绵延椰林。连绵17公里的原始纯绵沙滩，与温泉、雨林等丰富自然景观为邻，让您尽情探索未受打扰的原生态美境。酒店295间宽敞的海景客房、别墅及其地下室的娱乐设施，将引领你在碧海蓝天下尽情放松。享椰海风情，寻梦境之旅。",
            "imgsrc":"../img/lh_img/1-160Z31633135H.jpg"
       },
       {    "hotelid":3,
            "hotelname":"三亚万丽度假酒店",
            "hotel_infor":"酒店简介：三亚万丽度假酒店坐落于三亚海岸海棠湾。三亚万丽度假酒店设计独特，融合热带风情的中国宫殿式建筑风格。 酒店致力于带给客人们有趣的餐饮概念，泉水疗中心，健身中心、儿童俱乐部及丰富的休闲娱乐设施的游戏天地，包括保龄球、电影院、台球、乒乓球和各式的电动游戏。 酒店有面积达2500平方米的会议及宴会空间，包括能容纳1200人的面积1430平方米的礼堂及多间装备先进的多功能会议厅。",
            "imgsrc":"../img/lh_img/1-160Z2230QE24.jpg"
       },
       {    "hotelid":3,
            "hotelname":"三亚海棠湾民生威斯汀度假酒店",
            "hotel_infor":"酒店简介：三亚海棠湾民生威斯汀度假酒店俯瞰水晶般剔透的南中国海，领略焕发活力的感官体验。合适的海滨位置、温馨舒适的客房以及美味创新的餐饮是您舒适的度假之所，尽享热带阳光、迷人景色的休闲娱乐。酒店设有舒适客房、套房与别墅，威斯汀天梦之床(WestinHeavenlyBed)之舒适让您彻夜酣眠。其他设施包括高速上网接入、宽敞的办区域及平面液晶电视等，力求满足您的所需，打造焕发身心活力的入住体验。",
            "imgsrc":"../img/lh_img/1-160Z2225152239.jpg"
       },
       {    "hotelid":3,
            "hotelname":"三亚海棠湾喜来登度假酒店",
            "hotel_infor":"酒店简介：三亚海棠湾喜来登度假酒店位于海棠湾，与蜈支洲岛隔海相望，并毗邻诸多旅游景点及多个高尔夫球场。这里阳光灿烂，海水湛蓝，椰林婆娑，民风淳朴，入住喜来登，您可以在全日餐厅盛宴品味到品种齐全的自助餐，开放式的厨房让您欣赏到大厨们用新鲜食材精心烹制佳肴的过程。这里还有采悦轩中餐厅，在海景与热带花园中与亲友聚会品尝粤菜和中华传统美食。亚萃餐厅荟萃各地的美食，越南菜、泰国菜、日本菜和海鲜大餐，各式香味四溢，让您忍不住食指大动，大快朵颐。",
            "imgsrc":"../img/lh_img/1-160Z2204R1492.jpg"
       },
       {    "hotelid":3,
            "hotelname":"三亚理文索菲特度假酒店",
            "hotel_infor":"酒店简介：三亚理文索菲特度假酒店位于海棠湾海棠北路，近海岸大道。 酒店融汇法式优雅和三亚海岛风情，带你领略法国里维埃拉式的迷人假期。舒适的客房配备MyBed床品，尽享如卧云端般的酣畅睡眠；套房及以上房型采用爱马仕洗浴用品；顶层空中套房更尊享专属临空泳池，将怡人海景尽收眼底。",
            "imgsrc":"../img/lh_img/1-160Z216411W54.jpg"
       },
       {    "hotelid":3,
            "hotelname":"三亚海棠湾红树林度假酒店",
            "hotel_infor":"酒店简介：海棠湾红树林度假酒店位于海棠湾，建筑面积约16万平方米，投资额约36亿元。主体建筑高126米，其外形如一幅彩色风帆，飘逸、优雅地伫立于风景旖旎的海棠湾边。楼顶设有直升机停机坪，客人可直接从机场飞到酒店；每个楼层均有酒店管家提供贴身服务。",
            "imgsrc":"../img/lh_img/1-1F40115015KV.jpg"
       },
       {    "hotelid":4,
            "hotelname":"三亚半山半岛洲际度假酒店",
            "hotel_infor":"酒店简介：三亚半山半岛洲际度假酒店环抱在群山碧海之间，是三亚的天然热带生态绿洲。原生态的沙滩海景，现代化天然、舒适的环境，住客除可享用酒店自设的健身及水疗设施外，更可在海天一色的滨海泳池碧波畅游，或可体验海中深潜及各项水上活动的乐趣。通过参观当地美术馆、博物馆、观赏传统舞蹈，您还可以亲身感受当地文化风情。 三亚半山半岛洲际度假酒店设有多间特色餐厅及酒吧，提供三亚海鲜、美食及现酿鲜啤等。其中，海上餐厅，让旅客品尝佳肴之余，更有机会观赏到珍稀的珊瑚礁。",
            "imgsrc":"../img/lh_img/1-16041310344IM.jpg"
       },
       {    "hotelid":4,
            "hotelname":"三亚文华东方酒店",
            "hotel_infor":"酒店简介：三亚文华东方酒店是文华东方酒店管理集团旗下的度假型酒店。酒店坐落于风光旖旎的珊瑚湾，酒店依山傍海，297套海景客房、套房、阁楼和别墅。客房设有宽敞的露台和阳台，可全方位饱览壮南中国海景及落日美景。部分客房设有室内或室外嬉水池，凉亭和贵妃床，可直接通往沙滩。别墅客房楼高两层，配有室外游泳池，房型分为双卧室或单卧室，其中单卧室内设有水疗设施。",
            "imgsrc":"../img/lh_img/1-160Z21U14II.jpg"
       },
       {    "hotelid":4,
            "hotelname":"三亚山海天万豪酒店",
            "hotel_infor":"酒店简介：三亚山海天万豪酒店座落于大东海旅游区景点鹿回头山脚下，毗邻市区，闹中取静。三亚山海天万豪酒店浑然天成的设计，以酒店周围的自然美景为灵感所创，并力求为宾客提供开阔的视野，饱览壮丽的海上日出和日落美景，同时也为新人们带来唯美的婚礼场地。在依山傍水的自然风光中打造浪漫的美好婚礼，令新人和宾客回味无穷！酒店有1,747平方米的多功能会议空间，包括一个可容纳880位宾客的无柱宴会厅。除此以外，户外婚礼场地，以壮观的热带海岸为背景的梦幻婚礼",
            "imgsrc":"../img/lh_img/1-160Z21S535O0.jpg"
       },
       {    "hotelid":5,
            "hotelname":"海南雅居乐莱佛士酒店",
            "hotel_infor":"酒店简介：酒店位于拥有“会唱歌的沙滩”之称的清水湾，客房设计灵感来源于巴厘岛和海南民族风情。酒廊龙阁为别墅客人提供服务及美味下午茶点等。酒店拥有2间酒吧及4个餐厅：全日餐厅，中餐厅，意式海鲜餐厅，提供特色小食等的心畅酒吧，风格迥异。莱佛士水疗中心让品质旅行者静享心灵回归，酒店户外花园共有2个泳池，健身房及童趣乐园.",
            "imgsrc":"../img/lh_img/1-160Z3151J92D.jpg"
       }
   ]
}

